package by.epam.anastasiya.hometask1.Mathematic;

public class LargeText {
	public static void main (String[] args) {
		System.out.println();
		System.out.println ("ѕройдет много лет, и полковник јурелиано Ѕуэндиа, сто€ у с тены в ожидании расстрела,"  + "\n" + "вспомнит тот далекий вечер, когда отец вз€л его с собой посмотреть на лед. ћакондо было" + "\n" + "тогда небольшим селением с двум€ дес€тками хижин, выстроенных из глины и бамбука на"  + "\n" + "берегу реки,котора€ мчала свои прозрачные воды ...");
	}

}
